//Chinese
//MainViewController
"BookList" = "书架";
"BookStore" = "书城";
"AppRecommend" = "应用推荐";
"AboutUs" = "关于";

//书架
"Restore Purchase" = "恢复购买";
"Restoring" = "恢复内购中";
"Transaction Info" = "交易信息";
"Stop Restoring In App purchase" = "取消恢复内购";
"Restore Successed" = "内购恢复成功";
"Restore failed" = "内购恢复失败";
"Purchase Cancel" = "交易取消";
"Purchase Successed" = "交易成功";
"Product Id" = "产品编号";
"Product" = "产品";
"Purchase failed" = "交易失败";


"BookName" = "书名";
"AuthorName" = "作者名";
"ReadPosition" = "阅读进度";
"CategoryName" = "分类";

//AboutViewController
"CopyRight" = "版权说明";
"Contaceus" = "联系我们";

//ChapterViewController
"Catalogue" = "目录";
"Purchasing" = "购买中";
"Aren't the Same" = "您所选章节与上次阅读位置不符，确定看这章吗?";
"Read" = "看";
"don't read" = "不看";
"Can't get product list" = "获取不到产品列表，请确定已经在itunes connect注册了产品，并且配置无误！";

//ReadViewController
"finel page" = "已翻至最后一页";
"first page" = "已翻至第一页";
"Add BookMark Success" = "书签添加成功";
"Add BookMark failed" = "书签添加失败,此书签已经存在";

//ReadMenuBookMarkViewController
"Delete?" = "你确定要删除此书签吗?";

//Others
"OK" = "好的";
"Cancel" = "取消";
"Notice" = "注意";
"Loading..." = "加载中...";
"firstlaunch" = "您尚未登录潇湘书院，是否登录？";